<div class="modal fade" id="mentions" tabindex="-1" role="dialog" aria-labelledby="myModalLabel" aria-hidden="true">
  <div class="modal-dialog modal-lg">
    <div class="modal-content">
      <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal"><span aria-hidden="true">&times;</span><span class="sr-only">Fermer</span></button>
        <h4 class="modal-title" id="myModalLabel">Mentions L&eacute;gales</h4>
      </div>
      <div class="modal-body">
        <h2>1. Pr&eacute;sentation du site.</h2>

        <p>En vertu de l'article 6 de la loi n&ordm; 2004-575 du 21 juin 2004 pour la confiance dans l'&eacute;conomie num&eacute;rique, il est 					pr&eacute;cis&eacute; aux utilisateurs du site <a href="http://www.djiworks.fr" title="Djothi Grondin - www.djiworks.fr">DjiWorks.fr</a> l'identit&eacute; des diff&eacute;rents intervenants dans le cadre de sa r&eacute;alisation et de son suivi :</p>

        <p>Propri&eacute;taire : Djothi Grondin – 139 chemin Balance Ravince Creuse Saint-Andr&eacute;<br>
        Cr&eacute;ateur : <a href="http://www.djiworks.fr">Djothi Grondin</a><br>
        Responsable publication : Djothi Grondin – djothi.grondin_AT_djiworks.fr<br>
        Le responsable publication est une personne physique ou une personne morale.<br>
        Webmaster : Djothi Grondin – webmaster_AT_djiworks.fr<br>
        Cr&eacute;dits : les mentions l&eacute;gales ont &eacute;t&eacute;s g&eacute;n&eacute;r&eacute;es et offertes par <a href="http://							www.subdelirium.com/" rel="nofollow" title="Agence Web Angoulême">SubDelirium Agence Communication Angoulême</a><br>
        H&eacute;bergeur : 1&amp;1 Internet SARL – 7, place de la Gare BP 70109 57201 Sarreguemines Cedex</p>

        <h2>2. Conditions g&eacute;n&eacute;rales d’utilisation du site et des services propos&eacute;s.</h2>

        <p>L’utilisation du site <a href="http://www.djiworks.fr" title="Djothi Grondin - http://www.djiworks.fr">DjiWorks.fr</a> implique l’acceptation pleine et enti&egrave;re des conditions g&eacute;n&eacute;rales d’utilisation ci-apr&egrave;s d&eacute;crites. Ces conditions d’utilisation sont susceptibles d’être modifi&eacute;es ou compl&eacute;t&eacute;es à tout moment, les utilisateurs du site <a href="http://www.djiworks.fr" title="Djothi Grondin - http://www.djiworks.fr">DjiWorks.fr</a> sont donc invit&eacute;s à les consulter de mani&egrave;re r&eacute;guli&egrave;re.</p>

        <p>Ce site est normalement accessible à tout moment aux utilisateurs. Une interruption pour raison de maintenance technique peut être toutefois d&eacute;cid&eacute;e par <a href="http://www.djiworks.fr" title="Djothi Grondin - http://www.djiworks.fr">DjiWorks.fr</a>, qui s’efforcera alors de communiquer pr&eacute;alablement aux utilisateurs les dates et heures de l’intervention.</p>

        <p>Le site <a href="http://www.djiworks.fr" title="Djothi Grondin - http://www.djiworks.fr">DjiWorks.fr</a> est mis à jour r&eacute;guli&egrave;rement par Djothi Grondin. De la même façon, les mentions l&eacute;gales peuvent être modifi&eacute;es à tout moment : elles s’imposent n&eacute;anmoins à l’utilisateur qui est invit&eacute; à s’y r&eacute;f&eacute;rer le plus souvent possible afin d’en prendre connaissance.</p>

        <h2>3. Description des services fournis.</h2>

        <p>Le site <a href="http://www.djiworks.fr" title="Djothi Grondin - http://www.djiworks.fr">DjiWorks.fr</a> a pour objet de fournir une information concernant l’ensemble des activit&eacute;s de Djothi Grondin</p>

        <p>Djothi Grondin s’efforce de fournir sur le site <a href="http://www.djiworks.fr" title="Djothi Grondin - http://www.djiworks.fr">DjiWorks.fr</a> des informations aussi pr&eacute;cises que possible. Toutefois, il ne pourra être tenue responsable des omissions, des inexactitudes et des carences dans la mise à jour, qu’elles soient de son fait ou du fait des tiers partenaires qui lui fournissent ces informations.</p>

        <p>Tous les informations indiqu&eacute;es sur le site <a href="http://www.djiworks.fr" title="Djothi Grondin - http://www.djiworks.fr">DjiWorks.fr</a> sont donn&eacute;es à titre indicatif, et sont susceptibles d’&eacute;voluer. Par ailleurs, les renseignements figurant sur le site <a href="http://www.djiworks.fr" title="Djothi Grondin - http://www.djiworks.fr">DjiWorks.fr</a> ne sont pas exhaustifs. Ils sont donn&eacute;s sous r&eacute;serve de modifications ayant &eacute;t&eacute; apport&eacute;es depuis leur mise en ligne.</p>

        <h2>4. Limitations contractuelles sur les donn&eacute;es techniques.</h2>

        <p>Le site utilise les technologies HTML 5, CSS3, JavaScript.</p>

        <p>Le site Internet ne pourra être tenu responsable de dommages mat&eacute;riels li&eacute;s à l’utilisation du site. De plus, l’utilisateur du site s’engage à acc&eacute;der au site en utilisant un mat&eacute;riel r&eacute;cent, ne contenant pas de virus et avec un navigateur de derni&egrave;re g&eacute;n&eacute;ration mis-à-jour</p>

        <h2>5. Propri&eacute;t&eacute; intellectuelle et contrefaçons.</h2>

        <p>Djothi Grondin est propri&eacute;taire des droits de propri&eacute;t&eacute; intellectuelle ou d&eacute;tient les droits d’usage sur tous les &eacute;l&eacute;ments accessibles sur le site, notamment les textes, images, graphismes, logo, icônes, sons, logiciels.</p>

        <p>Toute reproduction, repr&eacute;sentation, modification, publication, adaptation de tout ou partie des &eacute;l&eacute;ments du site, quel que soit le moyen ou le proc&eacute;d&eacute; utilis&eacute;, est interdite, sauf autorisation &eacute;crite pr&eacute;alable de : Djothi Grondin.</p>

        <h3>Éléments utilis&eacute;s</h3>

        <ul>
            <li><a href="http://jquery.com/" rel="nofollow">jQuery 1.8.2</a> sous licence MIT et GPL</li>
            
            <li><a href="http://cferdinandi.github.io/smooth-scroll/" rel="nofollow">Smooth Scroll</a> sous licence MIT</li>
            
            <li><a href="http://getbootstrap.com/" rel="nofollow">Bootstrap</a> sous licence MIT</li>

            <li><a href="http://www.w3.org/html/logo/" rel="nofollow">Logo HTML5 du W3C</a> sous licence Creative Commons Attribution 3.0</li>

            <li><a href="http://www.heartinternet.co.uk" rel="nofollow">Icône Mobile - Heart Internet</a> sous licence Non renseignée</li>

            <li><a href="http://www.iconeden.com" rel="nofollow">Icône Logiciel - IconEden</a> sous licence Non renseignée</li>

            <li><a href="http://www.heartinternet.co.uk" rel="nofollow">Icône Stats - Heart Internet</a> sous licence Non renseignée</li>
            
            <li><a href="http://www.brandsoftheworld.com" rel="nofollow">Logo Java&#0153;</a> sous licence Non renseignée</li>
            
            <li><a href="http://gen-dg.blogspot.com/2011/06/tecnologia-smart-tv.html" rel="nofollow">Logo Samsung Smart TV</a></li>
        </ul>

        <p>Toute exploitation non autoris&eacute;e du site ou de l’un quelconque des &eacute;l&eacute;ments qu’il contient sera consid&eacute;r&eacute;e comme constitutive d’une contrefaçon et poursuivie conform&eacute;ment aux dispositions des articles L.335-2 et suivants du Code de Propri&eacute;t&eacute; Intellectuelle.</p>

        <h2>6. Limitations de responsabilit&eacute;.</h2>

        <p>Djothi Grondin ne pourra être tenue responsable des dommages directs et indirects caus&eacute;s au mat&eacute;riel de l’utilisateur, lors de l’acc&egrave;s au site <a href="http://www.djiworks.fr" title="Djothi Grondin - http://www.djiworks.fr">DjiWorks.fr</a>, et r&eacute;sultant soit de l’utilisation d’un mat&eacute;riel ne r&eacute;pondant pas aux sp&eacute;cifications indiqu&eacute;es au point 4, soit de l’apparition d’un bug ou d’une incompatibilit&eacute;.</p>

        <p>Djothi Grondin ne pourra &eacute;galement être tenue responsable des dommages indirects (tels par exemple qu’une perte de march&eacute; ou perte d’une chance) cons&eacute;cutifs à l’utilisation du site <a href="http://www.djiworks.fr" title="Djothi Grondin - http://www.djiworks.fr">DjiWorks.fr</a>.</p>

        <h2>7. Gestion des donn&eacute;es personnelles.</h2>

        <p>En France, les donn&eacute;es personnelles sont notamment prot&eacute;g&eacute;es par la loi n° 78-87 du 6 janvier 1978, la loi n° 2004-801 du 6 août 2004, l'article L. 226-13 du Code p&eacute;nal et la Directive Europ&eacute;enne du 24 octobre 1995.</p>

        <p>En tout &eacute;tat de cause Djothi Grondin ne collecte aucune information personnelle relative à l'utilisateur. Le site n'est donc pas d&eacute;clar&eacute; à la CNIL car il ne recueille pas d'informations personnelles.</p>

        <h2>8. Liens hypertextes et cookies.</h2>

        <p>Le site <a href="http://www.djiworks.fr" title="Djothi Grondin - http://www.djiworks.fr">DjiWorks.fr</a> contient un certain nombre de liens hypertextes vers d’autres sites, mis en place avec l’autorisation de Djothi Grondin. Cependant, Djothi Grondin n’a pas la possibilit&eacute; de v&eacute;rifier le contenu des sites ainsi visit&eacute;s, et n’assumera en cons&eacute;quence aucune responsabilit&eacute; de ce fait.</p>

        <p>La navigation sur le site <a href="http://www.djiworks.fr" title="Djothi Grondin - http://www.djiworks.fr">DjiWorks.fr</a> n'occasionne aucune installation de cookie.</p>
        <p>Pour information, l'utilisateur peut désactiver l'utilisation des cookies de la sorte :<br>
        Sous Internet Explorer : onglet outil / options internet. Cliquez sur Confidentialit&eacute; et choisissez Bloquer tous les cookies. Validez sur Ok.<br>
        Sous Netscape : onglet &eacute;dition / pr&eacute;f&eacute;rences. Cliquez sur Avanc&eacute;es et choisissez D&eacute;sactiver les cookies. Validez sur Ok.</p>

        <h2>9. Droit applicable et attribution de juridiction.</h2>

        <p>Tout litige en relation avec l’utilisation du site <a href="http://www.djiworks.fr" title="Djothi Grondin - http://www.djiworks.fr">DjiWorks.fr</a> est soumis au droit français. Il est fait attribution exclusive de juridiction aux tribunaux comp&eacute;tents de La Réunion.</p>

        <h2>10. Les principales lois concern&eacute;es.</h2>

        <p>Loi n° 78-87 du 6 janvier 1978, notamment modifi&eacute;e par la loi n° 2004-801 du 6 août 2004 relative à l'informatique, aux fichiers et aux libert&eacute;s.</p>

        <p>Loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'&eacute;conomie num&eacute;rique.</p>

        <h2>11. Lexique.</h2>

        <p>Utilisateur : Internaute se connectant, utilisant le site susnomm&eacute;.</p>

        <p>Informations personnelles : « les informations qui permettent, sous quelque forme que ce soit, directement ou non, l'identification des personnes physiques auxquelles elles s'appliquent » (article 4 de la loi n° 78-17 du 6 janvier 1978).</p>
        
      </div>
      <div class="modal-footer">
      	<button type="button" class="btn btn-default" data-dismiss="modal">Fermer</button>
      </div>
    </div>
  </div>
</div>